{ 
	"wishes": [
		{
			"id": "1",
			"text": "Новый год - праздник контрастов: на улице мороз, снег, темно, а дома - сверкают огни, весело, тепло, нарядная елка, праздничный стол, тесный круг друзей за ним. Пусть и в новом году, как бы ни бушевали вокруг ветры и ураганы, в доме и на душе будет светло и тепло. За исполнение желаний!",
			"category": "1"
		},
		{
			"id": "2",
			"text": "Пусть в следующем году у нас будет столько хороших и радостных событий, столько добрых и прекрасных дел, сколько огоньков горит в нашей новогодней гирлянде!",
			"category": "2"
		},
		{
			"id": "3",
			"text": "Согласно народному поверью, есть минуты, когда пожелания, высказанные вслух, исполняются. \nЭто - первые минуты нового года, когда мы смотрим в будущее с затаенными надеждами и желаниями. \nПусть в новом году разрешатся наши проблемы, мы обретем силы, избавимся от недугов. \nЗа исполнение наших желаний, за все хорошее, вдохновляющее и прекрасное. \nЗа наше счастливое будущее! С Новым годом, с новым счастьем!",
			"category": "4"
		},
		{
			"id": "4",
			"text": "Мы тост поднимем сегодня \nЗа всех, кто от дома вдали, \nЗа тех кто в ночи новогодней \nВедет к маякам корабли.",
			"category": "3"
		},
		{
			"id": "5",
			"text": "Утром после новогодней ночи супруги возвращаются домой. Хозяин пытается открыть дверь сигаретой. \n- Это же сигарета, - говорит жена, боюсь, что ею дверь не открыть! \n- Черт возьми, неужели я выкурил ключ?! \nПредлагаю выпить за то, чтобы в наступившем году мы случайно не выкурили ключи от своего счастья!",
			"category": "1"
		},
		{
			"id": "6",
			"text": "Утром после новогодней ночи супруги возвращаются домой. Хозяин пытается открыть дверь сигаретой. \n- Это же сигарета, - говорит жена, боюсь, что ею дверь не открыть! \n- Черт возьми, неужели я выкурил ключ?! \nПредлагаю выпить за то, чтобы в наступившем году мы случайно не выкурили ключи от своего счастья!",
			"category": "2"
		},
		{
			"id": "7",
			"text": "С Новым годом поздравляю\nВсех сидящих здесь сердечно\nИ от всей души желаю\nПровести его беспечно.\nПусть минуют вас несчастья,\nПусть минует вас беда.\nС Новым годом! С Новым счастьем!\nС Новым жизнью, господа!",
			"category": "1"
		}				  	
	]
}